# Taps
tap homebrew/cask-versions

# Desktop Apps
cask '1password'
cask 'appcleaner'
cask 'authy'
cask 'clickup'
cask 'clipy'
cask 'daisydisk'
cask 'figma'
cask 'google-chrome'
cask 'gutenprint'
cask 'imageoptim'
cask 'keybase'
cask 'local'
cask 'numi'
cask 'protonvpn'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'the-unarchiver'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'webtorrent'
