# Taps
tap homebrew/cask-versions

# Desktop Apps
cask '1password'
cask 'appcleaner'
cask 'arduino-ide'
cask 'authy'
cask 'brave-browser'
cask 'clickup'
cask 'clipy'
cask 'daisydisk'
cask 'figma'
cask 'google-chrome'
cask 'gutenprint'
cask 'imageoptim'
cask 'keybase'
cask 'nordvpn'
cask 'numi'
cask 'openscad'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'the-unarchiver'
