tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/science'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'jesseduffield/lazygit'
tap 'neovim/neovim'
brew 'ansible'
brew 'asdf'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'ccache'
brew 'chromedriver'
brew 'coreutils'
brew 'ctags'
brew 'direnv'
brew 'editorconfig'
brew 'fzf'
brew 'gcc'
brew 'git'
brew 'gpg'
brew 'httpie'
brew 'hub'
brew 'jq'
brew 'kubectl'
brew 'lazygit'
brew 'libtool'
brew 'libxslt'
brew 'libyaml'
brew 'mosh'
brew 'neovim'
brew 'noti'
brew 'openssl'
brew 'parallel'
brew 'protobuf'
brew 'reattach-to-user-namespace'
brew 'sqlite'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tor'
brew 'tree'
brew 'wget'
brew 'zsh'
brew 'zsh-autosuggestions'
brew 'zsh-syntax-highlighting'
cask 'google-backup-and-sync'
cask 'clipy'
cask 'daisydisk'
cask 'docker-edge'
cask 'google-chrome'
cask 'imageoptim'
cask 'iterm2-nightly'
cask 'java'
cask 'licecap'
cask 'numi'
cask 'postico'
cask 'skype'
cask 'slack'
cask 'spotify'
cask 'the-unarchiver'
cask 'vagrant'
cask 'virtualbox'
cask 'webtorrent'
cask 'windscribe'
