tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/science'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'neovim/neovim'
brew 'asdf'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'ccache'
brew 'chromedriver'
brew 'coreutils'
brew 'ctags'
brew 'direnv'
brew 'editorconfig'
brew 'fswatch'
brew 'fzf'
brew 'gcc'
brew 'git'
brew 'git-flow-avh'
brew 'gpg'
brew 'heroku'
brew 'heroku-toolbelt'
brew 'httpie'
brew 'hub'
brew 'jq'
brew 'kubectl'
brew 'libyaml'
brew 'libxslt'
brew 'libtool'
/* brew 'mongodb' */
brew 'neovim'
brew 'noti'
brew 'openssl'
brew 'parallel'
brew 'perl'
brew 'phantomjs'
brew 'pkg-config'
brew 'protobuf'
brew 'readline'
brew 'reattach-to-user-namespace'
/* brew 'redis' */
brew 'sbt'
brew 'sqlite'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tor'
brew 'tree'
brew 'unixodbc'
brew 'watchman'
brew 'wget'
brew 'youtube-dl'
brew 'z'
brew 'zsh'
brew 'zsh-autosuggestions'
brew 'zsh-syntax-highlighting'
cask 'android-platform-tools'
cask 'google-backup-and-sync'
cask 'clipy'
cask 'daisydisk'
cask 'dashlane'
cask 'docker-edge'
cask 'firefox'
cask 'google-chrome'
cask 'imageoptim'
cask 'intellij-idea-ce'
cask 'iterm2-nightly'
cask 'jadengeller-helium'
cask 'java'
cask 'kindle'
cask 'licecap'
cask 'numi'
cask 'postgres'
cask 'postico'
cask 'skype'
cask 'slack'
cask 'sourcetree'
cask 'spectacle'
cask 'spotify'
cask 'the-unarchiver'
cask 'vagrant'
cask 'virtualbox'
cask 'webtorrent'
cask 'windscribe'
