tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/science'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'neovim/neovim'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'ccache'
brew 'chromedriver'
brew 'ctags'
brew 'fswatch'
brew 'fzf'
brew 'gcc'
brew 'git'
brew 'git-flow-avh'
brew 'heroku'
brew 'heroku-toolbelt'
brew 'htop'
brew 'httpie'
brew 'hub'
brew 'jq'
brew 'neovim'
brew 'noti'
brew 'openssl'
brew 'parallel'
brew 'perl'
brew 'phantomjs'
brew 'pkg-config'
brew 'reattach-to-user-namespace'
brew 'sbt'
brew 'sqlite'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'wget'
brew 'youtube-dl'
brew 'z'
brew 'zsh'
brew 'zsh-autosuggestions'
brew 'zsh-syntax-highlighting'
cask 'daisydisk'
cask 'docker-edge'
cask 'google-chrome'
cask 'iterm-nightly'
cask 'java'
cask 'licecap'
cask 'postico'
cask 'skype'
cask 'slack'
cask 'sourcetree'
cask 'spectacle'
cask 'spotify'
cask 'vagrant'
cask 'virtualbox'
